[Package]
Name=Climate
Name_de=Klima
Name_ja=気候図
Name_cn=气候图
Description=World longitue -180 to 180 and latitude 90 to -90, oceans are fill in gray.
Description_de=Globaler Längengrad -180 bis 180 und Breitengrad 90 bis -90
Description_ja=世界の経度-180～180、緯度90～-90
Description_cn=世界经度范围为从 -180 至 180，纬度范围为从 90 至 -90
ID=755
Version=1.0
Category=Contour, Heatmap
Keywords=land surface temperature, global climate change, hydrological, agricultural, urban land use, land cover, GIS
Author=OriginLab Corp.
Type=2
Keywords_de=Temperatur der Erdoberfläche, globaler Klimawandel, hydrologisch, agrikulturell, städtische Langnutzung, Landüberdeckung
Keywords_ja=地表面温度, 地球規模の気候変動, 水文, 農業, 都市の土地利用, 土地被覆
Keywords_cn=地表温度, 全球气候变化, 水文, 农业, 城市土地利用, 土地覆盖
[Origin]
Version=9.85
Pro=0
